export default function Home(){
  return (
    <div className="container">
      <div className="home-card">
      <h1>เว็บไซต์แสดงข้อมูลสถิติการวิเคราะห์อัตราการเติบโตของเที่ยวบินและผู้โดยสาร </h1>
      <h1>และ การวิเคราะห์เชิงลึกเที่ยวบินของสนามบินสุวรรณภูมิ</h1>
      </div>
      <div className="card">
        <p>เว็บไซต์นี้เป็นโปรเจคที่ใช้ Power BI โดยสร้างขึ้นเพื่อช่วยให้ผู้ใช้สามารถเข้าถึงข้อมูลการวิเคราะห์ได้อย่างง่ายและสะดวกสบาย โดยใน Navigation bar ประกอบไปด้วย </p>
        <ul>
          <li>หน้า <b>Home</b> หน้าที่อธิบายเกี่ยวกับเว็บไซต์ </li>
          <li>หน้า <b>Dashboard</b> แสดงรายงานที่ใช้ power bi ในการทำ dashboard และมีฟังชันต่างๆ </li>
          <li>หน้า <b>Feedback</b> เก็บข้อเสนอแนะ </li>
          <li>ปุ่ม <b>Theme</b> เปลี่ยนธีมของเว็บไซต์ </li>
          <li>ระบบ <b>Authentication</b> ระบบล็อกอินและลงทะเบียน </li>
        </ul>
      </div>
    </div>
  );
}
